/* ************************************************************************** */
/*                                                                            */
/*                                 dir_bases.c                                */
/*                                                                            */
/*                       By: 최정흠 <andyc707@dgu.ac.kr>                      */
/*                                                                            */
/*                        Created: 2024/05/12 14:40:02                        */
/*                                                                            */
/* ************************************************************************** */

#ifndef DIR_BASES_H
# define DIR_BASES_H

# include <stdio.h>
# include <string.h>

# define MAX 1024

#endif
